{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 3892, "word_counts": "{\"oil\": 75, \"discovered\": 3, \"kenya\": 525, \"recoverable\": 1, \"deposit\": 9, \"surpass\": 2, \"1\": 88, \"billion\": 176, \"barrel\": 4, \"wti\": 1, \"51\": 9, \"nigeria\": 204, \"loses\": 4, \"100\": 25, \"revenue\": 71, \"attack\": 6, \"cut\": 57, \"east\": 54, \"africa\": 751, \"aim\": 12, \"regional\": 9, \"stock\": 392, \"exchange\": 283, \"within\": 9, \"next\": 60, \"two\": 59, \"year\": 279, \"rising\": 13, \"need\": 41, \"conveniencefocused\": 1, \"business\": 224, \"via\": 227, \"approves\": 16, \"u\": 83, \"228million\": 1, \"loan\": 73, \"rehabilitate\": 1, \"road\": 21, \"linking\": 5, \"vodacom\": 11, \"list\": 76, \"johannesburg\": 19, \"video\": 28, \"green\": 16, \"energy\": 41, \"development\": 39, \"mauritian\": 6, \"company\": 186, \"seem\": 1, \"publishing\": 2, \"quaerly\": 3, \"result\": 26, \"instead\": 2, \"twice\": 2, \"yearly\": 2, \"see\": 37, \"among\": 25, \"difficult\": 3, \"country\": 68, \"pay\": 32, \"tax\": 52, \"algeria\": 3, \"temporarily\": 5, \"banned\": 3, \"impo\": 2, \"900\": 5, \"product\": 16, \"including\": 6, \"cell\": 1, \"phone\": 11, \"household\": 3, \"appliance\": 1, \"vegetable\\u2026\": 1, \"\\u2019\": 412, \"largest\": 42, \"mogage\": 3, \"lender\": 10, \"kcb\": 22, \"group\": 68, \"2\": 45, \"hf\": 6, \"3\": 49, \"stanchart\": 2, \"4\": 22, \"coop\": 8, \"bank\": 325, \"845\": 1, \"million\": 233, \"woh\": 22, \"cote\": 7, \"divoires\": 3, \"foreign\": 49, \"debt\": 63, \"canceled\": 1, \"still\": 35, \"owes\": 2, \"roughly\": 5, \"14\": 22, \"jkia\": 2, \"attains\": 2, \"category\": 2, \"one\": 43, \"status\": 4, \"paving\": 2, \"way\": 27, \"direct\": 11, \"flight\": 23, \"dollarization\": 1, \"prof\": 3, \"catalyst\": 6, \"corporate\": 10, \"restructuring\": 6, \"zimbabwe\": 59, \"heineken\": 6, \"invest\": 50, \"300\": 12, \"stancha\": 4, \"set\": 47, \"aside\": 8, \"sh10\": 2, \"issued\": 7, \"unsecured\": 3, \"personal\": 3, \"45\": 20, \"days\\u2026\": 1, \"finally\": 10, \"trump\": 9, \"govt\": 32, \"grant\": 15, \"airway\": 42, \"licence\": 12, \"harnessing\": 3, \"promote\": 6, \"growth\": 186, \"ifc\": 26, \"estimate\": 10, \"current\": 15, \"investment\": 133, \"potential\": 25, \"transpo\": 3, \"sector\": 63, \"ivoire\": 5, \"selina\": 3, \"wamucii\": 3, \"empowering\": 4, \"smallholder\": 7, \"farmer\": 27, \"mobile\": 53, \"tech\": 23, \"via\\u2026\": 51, \"house\": 9, \"price\": 134, \"last\": 53, \"decade\": 9, \"langatadonholmkaren\": 1, \"lead\": 20, \"sale\": 59, \"rise\": 48, \"43x\": 1, \"32x\": 2, \"westlandsea\\u2026\": 1, \"spirit\": 9, \"entrepreneurship\": 11, \"african\": 311, \"economic\": 76, \"driven\": 8, \"stability\": 2, \"infrastructure\": 29, \"reform\": 10, \"commodity\": 11, \"boom\": 13, \"say\": 139, \"world\": 98, \"expe\": 1, \"imf\": 50, \"revelas\": 1, \"stopped\": 3, \"standby\": 1, \"credit\": 38, \"facility\": 13, \"june\": 18, \"treasury\": 14, \"cbk\": 28, \"failed\": 4, \"declare\": 1, \"inability\": 1, \"ace\": 1, \"fund\\u2026\": 1, \"nse\": 30, \"20\": 44, \"nasi\": 4, \"gained\": 13, \"009\": 1, \"percent\": 75, \"034\": 1, \"close\": 17, \"311\": 3, \"market\": 256, \"turnover\": 23, \"bourse\": 16, \"increased\": 26, \"874\": 2, \"usd\": 30, \"101\": 2, \"equivalent\": 6, \"another\": 22, \"find\": 29, \"uganda\": 68, \"10\": 69, \"effective\": 5, \"pick\": 7, \"better\": 14, \"launch\": 65, \"inuka\": 2, \"sme\": 6, \"program\": 10, \"building\": 22, \"capacity\": 5, \"smes\": 10, \"mauritius\": 26, \"textile\": 3, \"outperforming\": 1, \"expectation\": 6, \"200\": 11, \"kept\": 2, \"exotix\": 2, \"capital\": 47, \"unprecedented\": 3, \"ruling\": 11, \"give\": 16, \"muchneeded\": 2, \"boost\": 27, \"confidence\": 10, \"system\": 11, \"prove\": 1, \"transformative\": 1, \"future\": 20, \"tanzanian\": 16, \"subscriber\": 7, \"jump\": 9, \"16\": 14, \"2014\": 25, \"citi\": 11, \"rank\": 15, \"nairobi\": 93, \"security\": 49, \"bestperforming\": 5, \"frontier\": 20, \"12\": 41, \"profitmaking\": 33, \"idea\": 40, \"soros\": 1, \"scouting\": 1, \"oppounities\": 45, \"nigerian\": 127, \"roubini\": 1, \"favor\": 3, \"crowded\": 3, \"emerging\": 20, \"mmi\": 1, \"fullyear\": 5, \"profit\": 90, \"slump\": 3, \"25\": 29, \"lower\": 17, \"underwriting\": 1, \"return\": 26, \"ghana\": 86, \"91day\": 3, \"bill\": 9, \"yield\": 15, \"fall\": 25, \"255636\": 1, \"pct\": 8, \"declined\": 5, \"473\": 3, \"624\": 3, \"6384\": 1, \"shill\\u2026\": 1, \"gross\": 10, \"drop\": 36, \"242\": 3, \"sh101b\": 2, \"ceo\": 58, \"lamin\": 1, \"manjang\": 1, \"dip\": 3, \"analysis\": 4, \"first\": 88, \"quaer\": 18, \"safaricom\": 78, \"sh\": 92, \"2650\": 1, \"share\": 145, \"offer\": 17, \"27\": 7, \"2016\": 65, \"81\": 4, \"kenyan\": 149, \"listed\": 14, \"red\": 7, \"increase\": 40, \"54\": 11, \"2015\": 39, \"dan\": 1, \"maanzo\": 1, \"must\": 8, \"begin\": 14, \"generating\": 3, \"money\": 33, \"exploiting\": 1, \"mineral\": 2, \"kofi\": 1, \"bucknor\": 1, \"prospect\": 11, \"lost\": 35, \"whooping\": 1, \"130\": 4, \"since\": 46, \"supreme\": 18, \"cous\": 3, \"friday\\u2026\": 2, \"economy\": 130, \"grew\": 11, \"64\": 6, \"third\": 20, \"2011\": 17, \"icymi\": 5, \"get\": 21, \"final\": 6, \"approval\": 6, \"uk\": 12, \"propey\": 13, \"firm\": 70, \"96\": 6, \"hit\": 60, \"ksh7122b\": 2, \"h1\": 3, \"201718\": 7, \"subsaharan\": 42, \"breaking\": 28, \"cou\": 17, \"nullifies\": 3, \"presidential\": 14, \"election\": 29, \"order\": 11, \"iebc\": 6, \"conduct\": 4, \"ele\\u2026\": 1, \"comparing\": 1, \"fund\": 83, \"annual\": 17, \"best\": 67, \"cic\": 3, \"1030\": 1, \"worst\": 10, \"equity\": 63, \"322\": 2, \"tanzania\": 97, \"award\": 6, \"turkish\": 2, \"yapi\": 1, \"merkezi\": 1, \"jv\": 1, \"pouguese\": 1, \"comp\": 1, \"mota\": 1, \"engil\": 1, \"2nd\": 18, \"project\": 53, \"build\": 33, \"422km\": 1, \"elect\\u2026\": 1, \"newsletter\": 67, \"real\": 29, \"estate\": 20, \"bitcoin\": 53, \"\\u2013\": 109, \"cutting\": 9, \"hype\": 5, \"rural\": 16, \"strategy\": 15, \"success\": 21, \"bad\": 13, \"sta\": 27, \"zambian\": 17, \"bond\": 92, \"ugandan\": 13, \"electricity\": 16, \"distributor\": 7, \"suspended\": 3, \"trading\": 56, \"use\": 12, \"week\": 60, \"namibian\": 12, \"microfinancier\": 1, \"j\": 1, \"board\": 11, \"aliko\": 13, \"dangote\": 28, \"panafrican\": 17, \"empire\": 9, \"investor\": 122, \"keep\": 15, \"eye\": 30, \"sudan\\u2026\": 4, \"chinese\": 28, \"make\": 37, \"initial\": 7, \"back\": 21, \"year\\u2026\": 7, \"lg\": 1, \"sold\": 10, \"60\": 14, \"online\": 16, \"nakumatt\": 31, \"supermarket\": 15, \"began\": 5, \"crumpling\\u2026\": 1, \"white\": 2, \"zimbabwean\": 4, \"land\": 12, \"returned\": 3, \"new\": 152, \"government\": 33, \"recovering\": 1, \"modest\": 2, \"pace\": 5, \"projected\": 5, \"24\": 13, \"2017\": 125, \"f\\u2026\": 4, \"tuskys\": 12, \"open\": 40, \"branch\": 20, \"kericho\": 2, \"eldoret\": 3, \"location\": 3, \"previously\": 4, \"occupied\": 3, \"nakumatt\\u2026\": 2, \"53\": 8, \"financial\": 54, \"seek\": 25, \"compensation\": 1, \"loss\": 47, \"\\ud83c\\uddff\\ud83c\\uddfc\": 1, \"banking\": 27, \"standard\": 23, \"ifrs\": 4, \"9\": 16, \"1st\": 7, \"jan\": 3, \"2018\": 67, \"impact\": 14, \"by\\u2026\": 5, \"ivory\": 19, \"coast\": 23, \"sell\": 32, \"stake\": 41, \"15\": 29, \"india\": 15, \"slip\": 2, \"57\": 8, \"controversial\": 1, \"banknote\": 1, \"ban\": 5, \"drag\": 2, \"suppos\": 4, \"pesalink\": 2, \"managed\": 4, \"breach\": 2, \"kshs\": 22, \"value\": 29, \"mark\": 10, \"barely\": 2, \"six\": 10, \"month\": 71, \"require\": 6, \"telecom\": 19, \"local\": 36, \"low\": 37, \"9000\": 1, \"day\": 63, \"high\": 82, \"volatility\": 3, \"reached\": 3, \"alltime\": 7, \"h\\u2026\": 6, \"moving\": 8, \"industry\": 55, \"beyond\": 11, \"\\u2018\": 28, \"pioneering\": 3, \"phase\": 9, \"ibm\": 2, \"break\": 2, \"record\": 37, \"top\": 84, \"patent\": 1, \"25th\": 1, \"consecutive\": 9, \"banker\": 9, \"na\": 2, \"empower\": 3, \"weighting\": 1, \"msci\": 3, \"index\": 41, \"30\": 26, \"48\": 11, \"\\u201c\": 23, \"sterling\": 4, \"pound1\": 1, \"shilling\": 61, \"retracted\": 1, \"0004\": 1, \"dollar\": 55, \"tuesday\": 7, \"level\": 33, \"10236\": 1, \"this\\u2026\": 3, \"weakened\": 3, \"slightly\": 7, \"tapsale\": 1, \"15year\": 1, \"8000\": 2, \"december\": 10, \"20000\": 3, \"125bn\": 1, \"cleared\": 1, \"40\": 26, \"news\": 23, \"compromised\": 2, \"botswana\": 28, \"26\": 8, \"falling\": 3, \"diamond\": 11, \"exploration\": 3, \"atlast\": 1, \"debut\": 12, \"opened\": 6, \"zone\": 4, \"liquidity\": 8, \"drying\": 2, \"sp\": 10, \"downgrade\": 10, \"south\": 195, \"currency\": 45, \"junk\": 3, \"q2\": 11, \"gdp\": 57, \"slows\": 6, \"bps\": 4, \"5\": 49, \"dhl\": 3, \"express\": 3, \"highlight\": 1, \"impoance\": 1, \"managing\": 2, \"customer\": 26, \"experience\": 7, \"stay\": 3, \"ahead\": 15, \"competition\\u2026\": 1, \"chart\": 2, \"show\": 23, \"mpc\": 2, \"may\": 36, \"start\": 14, \"rate\": 109, \"samsung\": 5, \"electronics\": 2, \"name\": 3, \"newgeneration\": 1, \"leader\": 13, \"soar\": 7, \"corruption\": 3, \"rule\": 13, \"average\": 18, \"bribe\": 1, \"paid\": 2, \"shoot\": 1, \"asset\": 11, \"finance\": 44, \"minister\": 22, \"warns\": 1, \"feel\": 2, \"pain\": 3, \"tough\": 19, \"budget\": 16, \"insurance\": 22, \"unit\": 14, \"panered\": 2, \"britam\": 9, \"introduce\": 7, \"medical\": 4, \"cover\": 2, \"age\": 2, \"limit\": 9, \"of\\u2026\": 9, \"longterm\": 11, \"hard\": 4, \"ignore\": 2, \"oppounity\": 71, \"distribute\": 22, \"import\": 23, \"premium\": 22, \"wine\": 24, \"throughout\": 22, \"continent\": 31, \"lesson\": 13, \"retail\": 14, \"chain\": 15, \"shouldnt\": 2, \"continue\": 6, \"support\": 2, \"store\": 20, \"generate\": 4, \"income\": 17, \"to\\u2026\": 6, \"help\": 24, \"grow\": 49, \"\\u20ac542m\": 1, \"take\": 28, \"form\": 6, \"shop\": 2, \"space\": 20, \"kisii\": 2, \"kisumu\": 3, \"growing\": 21, \"network\": 10, \"buoyed\": 2, \"rose\": 19, \"kes\": 27, \"21\\u2026\": 2, \"flame\": 3, \"tree\": 4, \"half\": 30, \"pretax\": 7, \"decline\": 19, \"174\": 1, \"archive\": 135, \"private\": 62, \"greater\": 4, \"deal\": 32, \"flow\": 10, \"expected\": 27, \"2018\\u2026\": 2, \"review\": 15, \"glance\": 2, \"witnessed\": 2, \"improved\": 18, \"activity\": 12, \"be\\u2026\": 2, \"middleclass\": 2, \"life\": 11, \"surviving\": 5, \"modern\": 6, \"city\": 26, \"repo\": 28, \"malawi\": 33, \"midyear\": 4, \"outlook\": 30, \"mtn\": 14, \"bln\": 27, \"settle\": 2, \"fine\": 9, \"know\": 16, \"lake\": 2, \"star\": 3, \"festival\": 1, \"generated\": 1, \"almost\": 10, \"18m\": 5, \"already\": 7, \"filed\": 1, \"63\": 4, \"sgr\": 4, \"work\": 14, \"stall\": 1, \"strike\": 13, \"enters\": 2, \"second\": 21, \"delist\": 7, \"nine\": 6, \"persistently\": 1, \"failing\": 7, \"comply\": 3, \"requirement\": 4, \"funding\": 16, \"issue\": 38, \"addressed\": 1, \"look\": 18, \"arr\\u2026\": 1, \"far\": 10, \"craft\": 1, \"silicon\": 2, \"invested\": 12, \"10m\": 4, \"little\": 6, \"6\": 30, \"sh600\": 1, \"coming\\u2026\": 1, \"uchumi\": 13, \"crosslist\": 5, \"rwandan\": 13, \"africa\\u00e2\\u20ac\\u2122s\": 4, \"plunge\": 9, \"former\": 7, \"head\": 12, \"major\": 29, \"vietnamese\": 3, \"sentenced\": 3, \"death\": 6, \"fraud\": 8, \"involving\": 4, \"illegal\": 10, \"ekiti\": 1, \"state\": 20, \"governor\": 17, \"mansion\": 1, \"granted\": 6, \"special\": 4, \"caters\": 1, \"for\\u2026\": 4, \"becoming\": 6, \"accessible\": 4, \"benefit\": 19, \"industrial\": 9, \"internetofthings\": 3, \"solution\": 18, \"zambia\": 42, \"uneasily\": 1, \"balance\": 3, \"worker\": 13, \"resentment\": 1, \"seven\": 13, \"consideration\": 1, \"operating\": 6, \"entering\": 4, \"in\": 1, \"out\": 1, \"sourcing\": 1, \"power\": 50, \"utility\": 9, \"plan\": 93, \"191\": 1, \"sabmiller\": 2, \"turned\": 15, \"constraint\": 2, \"global\": 40, \"strength\": 6, \"staup\": 33, \"snapshot\": 26, \"talking\": 8, \"solar\": 26, \"irrigation\": 3, \"inflation\": 51, \"slowed\": 3, \"11th\": 3, \"cost\": 50, \"living\": 8, \"fuel\": 14, \"behind\": 11, \"food\": 39, \"eurobond\": 33, \"turn\": 7, \"etf\": 9, \"around\": 7, \"interview\": 13, \"moody\": 14, \"vp\": 4, \"risk\": 30, \"identified\": 2, \"steinhoff\": 3, \"repay\": 4, \"troubled\": 2, \"parent\": 2, \"lift\": 7, \"murdoch\": 1, \"fox\": 2, \"majid\": 5, \"al\": 5, \"futtaim\": 5, \"fourth\": 3, \"carrefour\": 10, \"hypermarket\": 1, \"taking\": 10, \"anchor\": 2, \"tenancy\": 1, \"junction\": 5, \"mall\\u2026\": 1, \"expect\": 9, \"beat\": 6, \"bola\": 1, \"onadele\": 1, \"koko\": 1, \"sp\\u2026\": 2, \"sharetrading\": 1, \"available\": 4, \"ht\": 18, \"sept\": 17, \"8month\": 2, \"spite\": 10, \"undersea\": 3, \"fiberoptic\": 3, \"cable\": 10, \"highspeed\": 3, \"internet\": 21, \"remains\": 13, \"expensive\": 6, \"wsj\": 2, \"pe\": 7, \"paying\": 2, \"5x\": 1, \"6x\": 2, \"ebitda\": 2, \"large\": 12, \"billionaire\": 6, \"sh25\": 2, \"guaranteed\": 2, \"friend\": 3, \"galaxy\": 1, \"auctioneer\": 1, \"invited\": 1, \"bidvest\": 3, \"namibia\": 23, \"october\": 9, \"venture\": 21, \"betting\": 3, \"unveils\": 11, \"ksh25\": 2, \"trillion\": 20, \"nsia\": 1, \"banqueci\": 1, \"ipo\": 109, \"end\": 27, \"anc\": 3, \"said\": 9, \"president\": 21, \"zuma\": 3, \"quit\": 3, \"africinvest\": 3, \"acquires\": 7, \"143\": 2, \"google\": 5, \"apple\": 7, \"valuable\": 3, \"brand\": 24, \"four\": 23, \"thing\": 11, \"packaging\": 7, \"teach\": 3, \"consumer\": 34, \"good\": 49, \"shuts\": 11, \"main\": 9, \"rent\": 8, \"arrears\": 6, \"amounting\": 2, \"21mn\": 1, \"employee\": 7, \"haven\\u2026\": 1, \"resilient\": 2, \"stanbic\": 7, \"post\": 17, \"sh43b\": 1, \"net\": 25, \"nselisted\": 1, \"perfor\": 1, \"keen\": 4, \"suppoing\": 2, \"big\": 32, \"attending\": 1, \"march0\": 1, \"sabotage\": 2, \"manufacturing\": 12, \"lived\": 2, \"tell\": 1, \"tale\\u2026\": 1, \"flower\": 4, \"producer\": 6, \"0\": 40, \"opportunity\": 13, \"everything\": 10, \"mattress\": 10, \"cleaning\": 13, \"saw\": 6, \"link\": 5, \"smallscale\": 5, \"banks\\u2026\": 2, \"backward\": 2, \"integration\": 3, \"secret\": 6, \"dangotes\": 1, \"listen\": 21, \"social\": 11, \"move\": 26, \"\\u2026\": 82, \"startup\": 6, \"making\": 16, \"easy\": 4, \"tourist\": 10, \"discover\": 3, \"township\": 3, \"agriprocessing\": 2, \"cameroon\": 10, \"attractive\": 10, \"proposition\": 2, \"case\": 57, \"missed\": 31, \"joshua\": 3, \"oigara\": 3, \"reimagining\": 3, \"rt\": 12, \"time\": 60, \"conference\": 5, \"stellenbosch\": 1, \"21\": 12, \"22\": 14, \"february\": 4, \"\\u20260\": 1, \"young\": 12, \"entrepreneur\": 70, \"like\": 17, \"carnegie\": 3, \"rockefeller\": 3, \"americ\\u2026\": 2, \"500\": 20, \"railway\": 5, \"expansion\": 18, \"upgrade\": 11, \"announces\": 16, \"delisting\": 1, \"baumann\": 1, \"ltd\": 10, \"hutchings\": 1, \"biemer\": 1, \"31st\": 3, \"august\": 7, \"malusi\": 1, \"revised\": 5, \"upward\": 4, \"90\": 7, \"unga\": 8, \"subsidy\": 5, \"come\": 12, \"halt\": 3, \"daily\": 8, \"nation\": 14, \"ihs\": 2, \"118\": 2, \"mln\": 25, \"ups\": 8, \"down\": 6, \"conversation\": 8, \"rating\": 27, \"deficit\": 7, \"worsens\": 1, \"zanzibar\": 1, \"priority\": 5, \"he\": 1, \"sworn\": 1, \"multiconsult\": 1, \"professional\": 2, \"engineering\": 1, \"consulting\": 4, \"office\": 33, \"rwanda\": 57, \"assumed\": 6, \"selling\": 17, \"position\": 17, \"accounting\": 11, \"539\": 2, \"total\": 47, \"an\\u2026\": 2, \"8532\": 2, \"surpassing\": 2, \"previous\": 11, \"maximum\": 2, \"8359\": 2, \"earlier\": 6, \"worse\": 2, \"insists\": 1, \"protect\": 3, \"loading\": 1, \"hidden\": 4, \"mpesa\": 23, \"charge\": 8, \"hilton\": 2, \"worldwide\": 2, \"holding\": 17, \"inc\": 3, \"50\": 29, \"add\": 7, \"hotel\": 19, \"2ndhand\": 3, \"impoed\": 6, \"car\": 13, \"surge\": 13, \"43\": 14, \"kra\": 9, \"formula\": 3, \"250\": 4, \"1950\": 1, \"per\": 49, \"talk\": 20, \"hedge\": 10, \"purchase\": 12, \"francophone\": 4, \"construction\": 22, \"seizing\": 7, \"bnp\": 4, \"paribas\": 3, \"buy\": 23, \"253\": 2, \"brimming\": 1, \"gem\": 4, \"according\": 26, \"ict\": 3, \"survey\": 6, \"conducted\": 2, \"knbs\": 2, \"cak\": 2, \"sh18\": 2, \"cybercrime\": 4, \"2016\\u2026\": 2, \"wide\": 2, \"enough\": 4, \"many\": 6, \"people\": 21, \"pool\": 1, \"taxpayer\": 1, \"limited\": 5, \"high\\u2026\": 2, \"panel\": 5, \"viually\": 1, \"maintenance\": 1, \"free\": 9, \"battery\": 3, \"water\": 16, \"regular\": 1, \"service\": 36, \"will\\u2026\": 2, \"successful\": 7, \"750\": 2, \"put\": 10, \"track\": 12, \"robust\": 2, \"rapidlygrowing\": 3, \"could\": 41, \"1tn\": 4, \"2030\\u2026\": 1, \"attracting\": 3, \"talent\": 2, \"rich\": 4, \"complete\": 2, \"expects\": 20, \"least\": 11, \"unpacking\": 13, \"renewable\": 12, \"released\": 2, \"period\": 15, \"ending\": 4, \"unpleasant\": 1, \"number\": 16, \"38\": 10, \"nondata\": 1, \"repos\": 13, \"19\": 18, \"halfyear\": 2, \"234\": 3, \"billion\\u2026\": 6, \"visibility\": 1, \"ftse\": 3, \"gap\": 11, \"porsche\": 1, \"cycle\": 2, \"transaction\": 12, \"made\": 25, \"ubiquitous\": 1, \"fallen\": 2, \"record\\u2026\": 2, \"institute\": 2, \"born\": 2, \"600k\": 1, \"produce\": 4, \"borlaugadesina\": 1, \"fellow\\u2026\": 1, \"sudan\": 18, \"62\": 7, \"quits\": 10, \"wake\": 1, \"irregularity\": 1, \"ytd\": 30, \"467\": 2, \"346\": 1, \"293\": 1, \"burundi\": 4, \"join\": 11, \"e\": 12, \"custom\": 3, \"union\": 3, \"january\": 10, \"joining\": 1, \"nbv\": 1, \"plummet\": 3, \"ksh\": 26, \"3285\": 1, \"fy17\": 3, \"cambria\": 1, \"formerly\": 1, \"known\": 4, \"lonzim\": 1, \"recorded\": 9, \"44\": 4, \"transacted\": 4, \"compared\": 13, \"kes\\u2026\": 1, \"crisis\": 25, \"deepens\": 2, \"relationship\": 2, \"china\": 30, \"advtech\": 2, \"expands\": 7, \"tatu\": 3, \"beware\": 1, \"lure\": 4, \"eyeing\": 11, \"education\": 26, \"gold\": 14, \"323\": 1, \"5088\": 1, \"yea\\u2026\": 1, \"innovator\": 3, \"attract\": 11, \"sh820m\": 1, \"usaid\": 1, \"initiative\": 3, \"fiveyear\": 5, \"programme\": 4, \"id\": 2, \"diversification\": 3, \"imperative\": 1, \"economonies\": 1, \"nigeriasthe\": 1, \"artery\": 1, \"pumping\": 2, \"community\": 9, \"resource\": 12, \"se\": 1, \"mpico\": 1, \"mw\": 2, \"oryx\": 1, \"nam\": 1, \"turnstar\": 1, \"bw\": 1, \"kesusd\": 15, \"101108\": 1, \"cnbc\": 9, \"investing\": 43, \"europe\": 4, \"riskier\": 1, \"crane\": 2, \"ab\": 1, \"claim\": 8, \"lowest\": 14, \"bidder\": 2, \"tender\": 2, \"sh800\": 1, \"awarded\": 2, \"public\": 18, \"deteriorated\": 1, \"steadily\": 1, \"2008\": 7, \"weak\": 3, \"performance\": 11, \"fitch\\u2026\": 1, \"nurucoin\": 5, \"developed\": 2, \"using\": 18, \"ethereum\": 4, \"blockchain\": 11, \"admitted\": 1, \"member\": 2, \"federation\": 1, \"tom\": 1, \"cook\": 2, \"receives\": 7, \"89mn\": 1, \"worth\": 8, \"hitting\": 3, \"key\": 27, \"target\": 27, \"uhuru\": 3, \"park\": 1, \"bound\": 2, \"raila\": 5, \"oding\": 1, \"inauguration\": 1, \"\\u201d\": 9, \"role\": 10, \"achieving\": 5, \"inclusion\": 5, \"considers\": 10, \"crosslisting\": 1, \"london\": 26, \"york\": 3, \"djibouti\": 3, \"want\": 19, \"lightmanufacturing\": 1, \"wage\": 5, \"china\\u2026\": 2, \"noodle\": 7, \"egypt\\u2026\": 3, \"brewery\": 12, \"dar\": 14, \"salaam\": 11, \"late\": 6, \"headline\": 2, \"pmi\": 5, \"registered\": 12, \"neutral\": 2, \"threshold\": 1, \"sixth\": 2, \"succession\": 1, \"monetary\": 3, \"policy\": 12, \"committee\": 1, \"meet\": 9, \"today\": 28, \"prevailing\": 1, \"macroeconomic\": 1, \"condition\": 9, \"giv\\u2026\": 1, \"farce\": 1, \"mumias\": 5, \"fy\": 18, \"full\": 12, \"impassioned\": 1, \"public\\u2026\": 1, \"increase11\": 1, \"coming\": 11, \"demand\": 16, \"shock\": 3, \"seen\": 14, \"2009\": 17, \"likely\": 8, \"shrink\": 6, \"river\": 4, \"mall\": 23, \"update\": 14, \"\\u221a\": 20, \"400k\": 2, \"visit\": 3, \"every\": 11, \"v\": 7, \"450k\": 1, \"occupancy\": 2, \"72\": 2, \"central\": 47, \"multinationals\": 4, \"compelled\": 1, \"tps\": 2, \"eastern\": 3, \"336\": 2, \"303\": 2, \"respectively\": 10, \"sasini\": 4, \"tea\": 12, \"coffee\": 14, \"288\\u2026\": 1, \"westlands\": 1, \"apartment\": 2, \"103\": 3, \"negative\": 11, \"stable\": 16, \"intels\": 1, \"collected\": 1, \"behalf\": 1, \"remit\": 2, \"u\\u2026\": 4, \"trend\": 13, \"driving\": 1, \"trouble\": 4, \"playing\": 6, \"politics\": 4, \"economist\": 15, \"fuher\": 7, \"185m\": 1, \"q4\": 7, \"ramaphosa\": 2, \"decision\": 8, \"five\": 42, \"operational\": 2, \"gone\": 5, \"23\": 7, \"cement\": 13, \"458\": 1, \"mta\": 1, \"operation\": 17, \"become\": 19, \"supplier\": 4, \"medium\": 30, \"dying\": 2, \"disrupted\": 4, \"layoff\": 2, \"ethiopian\": 18, \"airline\": 36, \"currently\": 15, \"fly\": 1, \"destination\": 12, \"beijing\": 1, \"chengdu\": 1, \"shanghai\": 1, \"hong\": 4, \"kong\": 4, \"guangzh\\u2026\": 1, \"120\": 5, \"snapped\": 1, \"loser\": 9, \"313\": 1, \"pe\\u2026\": 4, \"whole\": 4, \"fastest\": 9, \"afdb\": 20, \"charles\": 2, \"boamah\": 1, \"shoterm\": 1, \"bearish\": 2, \"sentiment\": 1, \"gijima\": 1, \"disrupt\": 3, \"doordie\": 2, \"telco\": 17, \"executive\": 2, \"ensure\": 6, \"rand\": 27, \"looked\": 2, \"ago\": 7, \"nearly\": 17, \"54000\": 1, \"agent\": 2, \"concentrated\": 1, \"25k\": 1, \"13k\": 1, \"9k\\u2026\": 1, \"twentysix\": 1, \"agree\": 4, \"roadmap\": 1, \"create\": 9, \"freetrade\": 1, \"poverty\": 2, \"risen\": 1, \"enormous\": 1, \"555\": 1, \"population\": 11, \"\\ud83d\\udcfb\\u2026\": 1, \"diaspora\": 13, \"lion\": 6, \"reducing\": 2, \"18\": 24, \"line\": 7, \"crdb\": 4, \"plc\": 9, \"effo\": 4, \"raise\": 46, \"abroad\": 2, \"family\": 8, \"repoed\": 2, \"743\": 1, \"ended\": 6, \"profi\\u2026\": 1, \"artificial\": 4, \"intelligence\": 8, \"improve\": 9, \"f\": 2, \"r\": 4, \"c\": 9, \"80\": 9, \"320mn\": 1, \"middle\": 16, \"class\": 10, \"2010\": 13, \"fragile\": 2, \"read\": 9, \"barclays\": 16, \"chief\": 10, \"jeff\": 4, \"gable\": 3, \"negatively\": 2, \"affect\": 2, \"countr\\u2026\": 1, \"ke\": 18, \"marketplace\": 2, \"shifted\": 1, \"struggle\": 1, \"envision\": 1, \"footing\": 1, \"\\ud83d\\ude22\": 1, \"checklist\": 1, \"midstage\": 1, \"looking\": 11, \"stand\": 9, \"investors\\u2026\": 3, \"management\": 12, \"listing\": 34, \"enterprise\": 4, \"segment\": 5, \"23bn\": 1, \"borrowing\": 8, \"tapped\": 1, \"participated\": 1, \"dutch\": 3, \"commercial\": 16, \"press\": 33, \"ferry\": 1, \"toll\": 3, \"15th\": 5, \"feb\": 5, \"7up\": 1, \"ive\": 1, \"approach\": 6, \"stas\": 6, \"cashew\": 6, \"tanzania\\u2026\": 3, \"west\": 29, \"story\": 28, \"ongoing\": 2, \"acceleration\": 2, \"cheap\": 5, \"wartorn\": 1, \"somalia\": 5, \"much\": 11, \"play\": 3, \"also\": 12, \"destroy\": 1, \"min\": 1, \"boateng\": 1, \"masterplan\": 1, \"forecast\": 27, \"employment\": 2, \"2030\": 4, \"derive\": 3, \"brics\": 3, \"panership\": 8, \"nairobibased\": 5, \"staing\": 7, \"money\\u2026\": 3, \"youth\": 9, \"ssa\": 2, \"tried\": 1, \"hand\": 5, \"gambling\": 4, \"highest\": 29, \"paicip\\u2026\": 1, \"5th\": 2, \"outlet\": 8, \"sarit\": 2, \"centre\": 2, \"early\": 12, \"spot\": 5, \"10700\": 1, \"literacy\": 3, \"taken\": 7, \"seriously\": 5, \"taxman\": 1, \"attribute\": 2, \"compliance\": 3, \"automation\": 1, \"process\\u2026\": 1, \"reviewed\": 1, \"122\": 2, \"big4\\u2026\": 1, \"external\": 3, \"factor\": 1, \"threatened\": 1, \"existence\": 1, \"cap\": 17, \"prol\\u2026\": 1, \"70\": 11, \"suppo\": 13, \"effort\": 1, \"integrate\": 1, \"interest\": 55, \"capping\": 2, \"law\": 9, \"brought\": 2, \"slow\": 13, \"resulting\": 2, \"margin\": 2, \"grows\": 13, \"emergingmarket\": 2, \"aid\": 6, \"cocoa\": 5, \"harvest\": 1, \"challenge\": 17, \"facing\": 10, \"chocolate\": 11, \"secures\": 11, \"163m\": 1, \"extend\": 4, \"supply\": 18, \"separatist\": 1, \"region\": 15, \"treasure\": 2, \"illicit\": 3, \"extractive\": 2, \"malawian\": 4, \"kwacha\": 6, \"bucking\": 1, \"trend\\u00e2\\u20ac\\u00a6\": 1, \"kplc\": 1, \"97\": 3, \"maintains\": 2, \"dividend\": 26, \"050\": 1, \"arrives\": 1, \"liberia\": 3, \"bring\": 3, \"lowcost\": 1, \"swazilandbased\": 4, \"chilli\": 4, \"expo\": 12, \"despite\": 10, \"8week\": 1, \"deadline\": 4, \"extension\": 5, \"makiba\": 4, \"2478\": 1, \"1bln\\u2026\": 1, \"vc\": 1, \"journey\": 4, \"ecommerce\": 11, \"pioneer\\u2026\": 1, \"done\": 8, \"access\": 25, \"machinery\\u2026\": 1, \"western\": 5, \"attitude\": 1, \"toward\": 6, \"telecommunication\": 2, \"closed\": 10, \"mover\": 11, \"friday\": 10, \"nse\\u2026\": 1, \"nanyuki\": 3, \"located\": 1, \"unpaid\": 3, \"running\": 7, \"edge\": 2, \"fintech\": 13, \"legal\": 7, \"perspective\": 6, \"never\": 6, \"maintain\": 3, \"nonoil\": 4, \"projection\": 4, \"optimistic\": 4, \"growth\\u00e2\\u20ac\\u00a6\": 1, \"bollore\": 1, \"prepares\": 3, \"train\": 4, \"learn\": 13, \"view\": 4, \"dig\": 3, \"deeper\": 1, \"gui\\u2026\": 1, \"streamlining\": 2, \"buying\": 12, \"medication\": 2, \"seismic\": 1, \"digitalised\": 1, \"immigrant\": 1, \"toprated\": 1, \"tourism\": 15, \"business\\u2026\": 2, \"double\": 17, \"size\": 6, \"afdb\\u00e2\\u20ac\\u2122s\": 1, \"expand\": 18, \"fired\": 3, \"season\": 5, \"\\ud83e\\udd42\": 1, \"earnings\": 32, \"book\": 17, \"forex\": 6, \"5\\u2026\": 3, \"ethiopia\": 24, \"sovereign\": 11, \"melinda\": 1, \"gate\": 2, \"foundation\": 2, \"350million\": 1, \"across\": 19, \"quintuple\": 1, \"operates\": 3, \"42\": 7, \"fashion\": 6, \"afrocentric\": 3, \"bow\": 3, \"tie\": 4, \"leaping\": 2, \"marketmakers\": 1, \"september\": 8, \"went\": 5, \"121\": 3, \"herilbangera\": 1, \"makerere\": 1, \"university\": 7, \"ranked\": 17, \"school\": 9, \"cryptocurrency\": 8, \"great\": 14, \"paners\": 6, \"frontclear\": 1, \"develop\": 8, \"interbank\": 4, \"49\": 5, \"drought\": 8, \"surpasses\": 2, \"check\": 3, \"report\": 13, \"place\": 4, \"businessinvesting\": 1, \"deloitte\": 3, \"shelter\": 2, \"afrique\": 2, \"whistleblower\": 1, \"blew\": 2, \"whistle\": 1, \"tooo\": 1, \"loudly\": 1, \"affirming\": 1, \"allegation\": 5, \"\\ud83d\\ude15\": 2, \"admits\": 4, \"environment\": 4, \"affected\": 2, \"cashflow\": 1, \"financing\": 20, \"underway\": 1, \"not\\u2026\": 1, \"19th\": 3, \"research\": 13, \"agriculture\": 30, \"chairman\": 3, \"electoral\": 3, \"commission\": 3, \"wafula\": 1, \"chebukati\": 1, \"accepts\": 2, \"fresh\": 6, \"c\\u00f4te\": 4, \"organized\": 1, \"highlevel\": 2, \"workshop\": 1, \"explore\": 1, \"oppoun\\u2026\": 1, \"161\": 1, \"158\": 1, \"125\": 5, \"ripe\": 3, \"bomet\": 1, \"county\": 6, \"naira\": 14, \"fell\": 7, \"american\": 4, \"trade\": 40, \"n485\": 1, \"stagnates\": 1, \"eight\": 4, \"tackling\": 6, \"opinion\": 6, \"pilotless\": 2, \"mean\": 13, \"safety\": 2, \"army\": 2, \"forcibly\": 1, \"depoed\": 1, \"100000\": 3, \"fled\": 1, \"insurgency\": 1, \"boko\": 2, \"haram\": 2, \"ea\\u2026\": 1, \"domestic\": 4, \"avoid\": 4, \"fail\": 2, \"syndrome\": 1, \"generation\": 4, \"merchant\": 4, \"three\": 37, \"transforming\": 5, \"agricultural\": 9, \"watch\": 17, \"senegal\": 17, \"airpo\": 10, \"busiest\": 3, \"digital\": 18, \"shot\": 2, \"14000\": 3, \"2050\": 3, \"pro\": 4, \"con\": 1, \"farming\": 6, \"model\": 7, \"boosted\": 3, \"kes1\": 1, \"session\": 21, \"kes366\": 1, \"million\\u2026\": 7, \"discovers\": 4, \"159\": 1, \"toothbrush\": 1, \"chinaafrica\": 5, \"77bn\": 2, \"southern\": 6, \"d\\u2026\": 3, \"scam\": 4, \"span\": 1, \"lament\": 2, \"unscrupulous\": 1, \"stockbroker\": 16, \"automated\": 3, \"nigeria\\u2026\": 6, \"saving\": 5, \"pet\": 2, \"preforms\": 1, \"cheapest\": 5, \"cashing\": 1, \"ola\": 1, \"taxi\": 2, \"app\": 5, \"1500\": 1, \"hour\": 11, \"angola\": 18, \"168\": 1, \"bpd\": 1, \"exchangetraded\": 1, \"airtel\": 6, \"citing\": 10, \"sustained\": 3, \"reach\": 12, \"65\": 8, \"sho\": 7, \"term\": 11, \"summoned\": 1, \"court\": 4, \"placing\": 1, \"piece\": 1, \"soma\": 1, \"propeies\": 1, \"fifth\": 2, \"westland\": 1, \"based\": 9, \"cen\\u2026\": 1, \"removing\": 4, \"transformation\": 8, \"deadlock\": 4, \"mining\": 29, \"o\\u2026\": 7, \"trial\": 3, \"mozambique\": 14, \"determined\": 1, \"harness\": 1, \"wealth\": 10, \"common\": 4, \"immediate\": 2, \"effect\": 6, \"hot\": 2, \"here\": 10, \"dairy\": 4, \"fan\": 1, \"milk\": 1, \"2013\": 32, \"214\": 1, \"opec\": 2, \"crude\": 4, \"output\": 10, \"libya\": 2, \"201112\": 3, \"7\": 23, \"201213\": 2, \"heavy\": 2, \"load\": 1, \"latest\": 18, \"party\": 1, \"political\": 15, \"gamble\": 1, \"increasing\": 4, \"apar\\u2026\": 1, \"32\": 4, \"2019\": 7, \"4\\u2026\": 2, \"brvm\": 3, \"455\": 1, \"448\": 1, \"toyota\": 8, \"bid\": 8, \"auto\": 3, \"dealer\": 4, \"woolwohs\": 2, \"175\": 2, \"209\": 2, \"177\": 2, \"148\": 1, \"approximately\": 4, \"068\": 2, \"fouh\": 5, \"quarter\": 4, \"042\": 1, \"3rd\": 11, \"qu\\u2026\": 1, \"minimum\": 4, \"capitalization\": 7, \"6th\": 6, \"european\": 6, \"societe\": 2, \"generale\": 2, \"licensed\": 1, \"door\": 1, \"boosting\": 3, \"offering\": 11, \"diversity\": 1, \"ht\\u2026\": 6, \"total\\u00e2\\u20ac\\u2122s\": 1, \"shoage\": 5, \"fixed\": 4, \"windfall\": 2, \"miner\": 4, \"extends\": 6, \"40m\": 6, \"im\": 14, \"oya\": 1, \"abraaj\": 3, \"owner\": 10, \"java\": 1, \"brookside\": 3, \"health\": 4, \"thats\": 7, \"nairo\\u2026\": 1, \"helb\": 1, \"85k\": 1, \"defaulter\": 1, \"owing\": 1, \"97bn\": 1, \"132k\": 1, \"beneficiary\": 1, \"servicing\": 1, \"sh198bn\": 1, \"storm\": 5, \"centum\": 9, \"frumpy\": 1, \"lackadaisical\": 1, \"deacon\": 12, \"4th\": 4, \"performing\": 17, \"globally\": 3, \"isuzu\": 3, \"control\": 6, \"general\": 6, \"motor\": 5, \"577\": 1, \"shareholding\": 1, \"acquisition\": 13, \"shift\": 3, \"shopping\": 9, \"pattern\": 3, \"due\": 27, \"face\": 8, \"unique\": 8, \"manage\": 6, \"provide\": 9, \"sh26\": 1, \"housing\": 10, \"james\": 2, \"macharia\": 1, \"ta\": 1, \"156\": 3, \"exceed\": 1, \"cold\": 1, \"foot\": 7, \"chase\": 6, \"following\": 6, \"introduction\": 1, \"hershey\": 1, \"sued\": 1, \"child\": 1, \"labor\": 2, \"hope\": 4, \"2000\": 3, \"robert\": 2, \"mugabe\": 5, \"donates\": 1, \"cattle\": 2, \"islamic\": 8, \"allow\": 6, \"riba\": 1, \"rewarded\": 2, \"asset\\u2026\": 1, \"danone\": 1, \"footprint\": 2, \"bottledwater\": 4, \"reveals\": 6, \"franchising\": 4, \"235\": 4, \"451\": 2, \"4563\": 1, \"shillings\\u2026\": 5, \"minting\": 1, \"olago\": 1, \"innovation\": 13, \"pushing\": 4, \"lending\": 12, \"775\": 2, \"warning\": 9, \"saying\": 6, \"25\\u2026\": 2, \"resourcerich\": 1, \"hold\": 8, \"reward\": 2, \"appoints\": 1, \"sponsor\": 1, \"upcoming\": 4, \"35\": 9, \"450\": 4, \"euro11\": 1, \"yeartodate\": 1, \"basis\": 9, \"renewables\": 3, \"succeed\": 2, \"positive\": 13, \"gain\": 23, \"adding\": 3, \"2509\": 1, \"point\": 17, \"370157\": 1, \"sh\\u2026\": 3, \"battle\": 4, \"sh4\": 2, \"official\": 11, \"shareholder\": 13, \"reject\": 3, \"rescue\": 2, \"49km\": 2, \"runway\": 3, \"michio\": 3, \"kaku\": 3, \"technology\": 17, \"contracted\": 1, \"huawei\": 1, \"sh15billion\": 1, \"focus\": 1, \"pay\\u2026\": 1, \"violence\": 3, \"biggest\": 23, \"stop\": 5, \"blaming\": 1, \"bogus\": 1, \"allowed\": 1, \"20th\": 2, \"producing\": 3, \"compound\": 1, \"crime\": 2, \"stephen\": 1, \"sa\\u2026\": 1, \"sitting\": 2, \"untapped\": 3, \"gas\": 26, \"provider\": 7, \"creative\": 10, \"test\": 13, \"concept\": 9, \"interview\\u2026\": 2, \"positioning\": 3, \"hub\": 11, \"go\": 26, \"grain\": 9, \"relea\\u2026\": 1, \"demonstration\": 2, \"farm\": 4, \"revolutionise\": 3, \"102940\": 1, \"\\ud83d\\udcaa\\ud83d\\udcaa\\ud83d\\udcaa\": 1, \"foresees\": 1, \"revival\": 1, \"shoreline\": 1, \"530mn\": 1, \"eu\": 2, \"brexit\": 3, \"donald\": 4, \"tusk\": 1, \"signed\": 5, \"2b\": 2, \"human\": 1, \"dev\": 1, \"fellow\": 1, \"selftaught\": 5, \"hotelier\": 6, \"proved\": 5, \"naysayer\": 5, \"wrong\\u2026\": 3, \"businesswoman\": 7, \"thrives\": 5, \"remote\": 5, \"area\": 7, \"2012\": 21, \"yusuf\": 2, \"omari\": 1, \"cfo\": 1, \"collection\": 6, \"enhance\": 5, \"9\\u2026\": 2, \"50bps\": 1, \"payment\": 19, \"1928\": 1, \"auction\": 8, \"1956\": 1, \"wa\\u2026\": 2, \"drawnout\": 2, \"vote\": 8, \"pentagon\": 1, \"notifies\": 2, \"congress\": 3, \"593\": 2, \"aircraft\": 1, \"bonanza\": 2, \"carlyle\": 4, \"kwanza\": 3, \"weakens\": 1, \"emerged\": 2, \"lagos\": 8, \"palo\": 2, \"alto\": 2, \"pigeon\": 1, \"faster\": 2, \"answer\": 4, \"yes\": 2, \"eager\": 3, \"foreigner\": 6, \"wary\": 1, \"mugabes\": 1, \"sanlam\": 7, \"migori\": 2, \"kerugoya\": 2, \"chuka\": 2, \"ease\": 5, \"2169\": 1, \"points\\u2026\": 1, \"52\": 9, \"1443\": 1, \"millionoverheads\": 1, \"89\": 3, \"205\": 2, \"decrease\": 4, \"quality\": 8, \"providing\": 10, \"alternative\": 8, \"textbook\\u2026\": 3, \"vat\": 3, \"military\": 6, \"custody\": 1, \"appeared\": 1, \"coup\": 2, \"push\": 12, \"privatization\": 2, \"spread\": 2, \"3025\": 2, \"1302\": 1, \"wangusi\": 1, \"sent\": 3, \"compulsory\": 1, \"leave\": 4, \"alleged\": 1, \"malpractice\": 1, \"reason\": 4, \"away\": 3, \"sugar\": 12, \"innovative\": 7, \"5400\": 1, \"424\": 1, \"remember\": 3, \"at\\u2026\": 4, \"stallenbosch\": 1, \"februery\": 1, \"mull\": 8, \"cbr\": 3, \"discovery\": 8, \"reserve\": 13, \"estimated\": 7, \"n215\": 1, \"disbursed\": 2, \"agricultur\\u2026\": 1, \"mainly\": 3, \"attributabl\": 1, \"enhancing\": 2, \"transparency\": 3, \"procurement\": 1, \"crucial\": 1, \"stockpicking\": 1, \"competition\": 4, \"popular\": 3, \"1000\": 9, \"student\": 2, \"paicipate\": 2, \"getting\": 12, \"right\": 15, \"reportedly\": 3, \"acquire\": 11, \"githunguri\": 1, \"fresha\": 1, \"billiondollar\": 2, \"hair\": 1, \"care\": 3, \"well\": 6, \"delisted\": 4, \"sh14bn\": 3, \"takeover\": 6, \"expanded\": 4, \"automate\": 1, \"soon\": 8, \"differentiator\": 1, \"challenging\": 2, \"environment\\u2026\": 1, \"natural\": 10, \"production\": 16, \"several\": 4, \"surging\": 4, \"textbook\": 3, \"uber\": 10, \"driver\": 6, \"12k\": 1, \"7k\": 1, \"5k\": 2, \"3k\": 2, \"1k\": 1, \"tanzani\\u2026\": 1, \"106\": 2, \"impose\": 1, \"transfer\": 7, \"geopoll\": 1, \"preferred\": 2, \"yearend\": 1, \"291b\": 1, \"265b\": 1, \"spark\": 4, \"revolution\": 7, \"implication\": 1, \"international\": 20, \"doubled\": 7, \"15bn\": 1, \"yearonyear\": 2, \"rebound\": 6, \"miss\": 4, \"2800\": 1, \"meer\": 1, \"intrapreneurship\": 2, \"embracing\": 2, \"mentality\": 2, \"twiga\": 3, \"bitpesa\": 4, \"mostfunded\": 1, \"staups\": 9, \"history\": 8, \"determine\": 2, \"percentage\": 1, \"includes\": 2, \"rate\\u2026\": 3, \"register\": 3, \"owned\": 3, \"201\\u2026\": 2, \"continued\": 4, \"wednesday\": 7, \"1281900\": 1, \"th\\u2026\": 6, \"mucoba\": 1, \"becomes\": 6, \"17th\": 1, \"eazzyapp\": 2, \"266000\": 1, \"downloads\": 1, \"monthly\": 4, \"transanction\": 1, \"2017\\u2026\": 8, \"cad\": 1, \"picture\": 2, \"shoprite\": 2, \"massive\": 4, \"distribution\": 1, \"advanced\": 1, \"vehicle\": 14, \"92\": 4, \"yy\": 3, \"accf\": 1, \"08\": 1, \"readiness\": 1, \"shopper\": 1, \"retailer\": 14, \"game\": 13, \"waterfront\": 1, \"karen\": 2, \"replacing\": 4, \"nakum\\u2026\": 1, \"homefiber\": 1, \"war\": 5, \"installation\": 3, \"30gb\": 1, \"cheaper\": 2, \"zuku\": 1, \"\\ud83d\\ude00\": 1, \"804\": 2, \"attributed\": 4, \"recored\": 1, \"154\": 2, \"5485\": 1, \"uae\": 1, \"dirham\": 1, \"betw\": 3, \"dec\": 13, \"20\\u2026\": 5, \"officially\": 5, \"card\": 9, \"rival\": 4, \"visa\": 6, \"mastercard\": 3, \"discovering\": 1, \"unusual\": 1, \"attraction\": 1, \"routine\\u2026\": 1, \"australia\": 1, \"magnum\": 1, \"release\": 8, \"cryptocurrencies\": 6, \"risky\": 2, \"patrick\": 3, \"njoroge\": 4, \"gainer\": 10, \"755\": 1, \"followed\": 7, \"eveready\": 5, \"tran\\u2026\": 1, \"prime\": 4, \"reassure\": 1, \"client\": 7, \"kkr\": 3, \"plant\": 19, \"regulatory\": 6, \"change\": 15, \"seamless\": 1, \"crossborder\": 4, \"stocktrading\": 1, \"march\": 17, \"ranking\": 4, \"seychelles\": 1, \"tunisia\": 2, \"85\": 4, \"egypt\": 10, \"84\\u2026\": 1, \"peak\": 2, \"monday\": 9, \"retracting\": 2, \"monday\\u2026\": 2, \"connectivity\": 2, \"ft\": 5, \"pledge\": 5, \"curb\": 3, \"spending\": 8, \"unrealistically\": 2, \"something\": 2, \"bubble\": 3, \"kind\": 6, \"ready\": 7, \"l\\u2026\": 4, \"ok\": 1, \"telkom\": 3, \"apex\": 4, \"provi\": 1, \"aificial\": 3, \"nike\": 8, \"job\": 26, \"africa\\u2026\": 6, \"microsoft\": 6, \"sma\": 2, \"74\": 2, \"capture\": 4, \"threat\": 9, \"figure\": 1, \"demutualizes\": 1, \"pave\": 1, \"dakar\": 1, \"style\": 1, \"street\": 7, \"kq\": 16, \"140\": 3, \"technical\": 3, \"staff\": 10, \"accused\": 5, \"paicipating\": 1, \"illega\\u2026\": 1, \"\\u221areal\": 1, \"55\": 19, \"\\u221agdp\": 1, \"836\": 1, \"\\u221acad\": 1, \"\\u221agross\": 1, \"reserves\\u2026\": 1, \"volume\": 18, \"833\": 2, \"cooperative\": 3, \"ban\\u2026\": 1, \"faso\": 4, \"lighting\": 3, \"creditor\": 3, \"default\": 2, \"sh12\": 1, \"bn\": 5, \"outpacing\": 1, \"secondfastest\": 1, \"advantage\": 4, \"626\": 1, \"487\": 1, \"361\": 2, \"overview\": 2, \"podcast\": 2, \"transition\": 1, \"zimdollar\": 1, \"usdollar\": 1, \"valued\": 5, \"184\": 3, \"ticket\": 1, \"sh84000\": 1, \"815\": 1, \"passenger\": 2, \"travelling\": 1, \"oct\": 6, \"28\": 9, \"n\\u2026\": 5, \"unable\": 3, \"77\": 4, \"syndicated\": 3, \"requested\": 1, \"interna\\u2026\": 1, \"goglaifc\": 2, \"377\": 5, \"17\": 14, \"actively\": 2, \"depreciation\": 3, \"thirdbiggest\": 1, \"declares\": 1, \"resumed\": 2, \"glanceht\\u2026\": 1, \"maker\": 4, \"hawtai\": 1, \"assembly\": 4, \"handler\": 2, \"ghana\\u00e2\\u20ac\\u2122s\": 2, \"accelerates\": 6, \"offshore\": 3, \"flowing\": 1, \"injects\": 2, \"210mn\": 1, \"association\": 5, \"reported\": 3, \"317\": 1, \"issuing\": 1, \"taxfree\": 1, \"november\": 8, \"coupon\": 4, \"1250\": 1, \"maturity\": 2, \"years\\u2026\": 2, \"score\": 5, \"commonwealth\": 1, \"entry\": 3, \"renewed\": 1, \"france\": 10, \"csmonitorcom\": 1, \"marketing\": 7, \"glo\\u2026\": 1, \"serena\": 1, \"325m\": 2, \"211m\": 1, \"hiked\": 2, \"407\": 1, \"201314\": 1, \"201617\": 4, \"fiscal\": 5, \"249\": 1, \"land\\u2026\": 1, \"chaered\": 3, \"230pm\": 1, \"jobless\": 1, \"cast\": 3, \"shadow\": 1, \"subsidiary\": 3, \"exhibited\": 1, \"mixed\": 2, \"weakening\": 2, \"pound\": 4, \"respecti\\u2026\": 1, \"briefinterlinked\": 1, \"naira\\u200d\\u200b\": 1, \"shilingi\": 3, \"ya\": 8, \"yaimarika\": 2, \"baada\": 1, \"uamuzi\": 1, \"wa\": 2, \"mahakama\": 1, \"juu\": 1, \"footage\": 2, \"dozen\": 1, \"lying\": 1, \"ground\": 6, \"floor\": 2, \"collapse\": 3, \"jakarta\": 1, \"37\": 5, \"thin\": 1, \"fair\": 7, \"postelection\": 2, \"envir\\u2026\": 1, \"adopt\": 5, \"analyst\": 6, \"mobius\": 5, \"informal\": 4, \"approved\": 6, \"senior\": 3, \"amount\": 9, \"55m\": 1, \"in\\u2026\": 8, \"small\": 15, \"going\": 7, \"forward\": 2, \"maize\": 4, \"wear\": 1, \"strengthens\": 3, \"aga\\u2026\": 1, \"celebrating\": 2, \"heritage\": 1, \"18th\": 2, \"send\": 1, \"landmark\": 3, \"aapl\": 2, \"htt\\u2026\": 4, \"syspro\": 1, \"leading\": 10, \"launching\": 3, \"targeting\": 3, \"the\\u2026\": 6, \"urge\": 3, \"mine\": 7, \"copper\": 3, \"diversify\": 1, \"bakulu\": 5, \"recordbreaking\": 1, \"event\": 1, \"forum\": 7, \"2627\": 1, \"secondhalf\": 1, \"usdkes\": 8, \"modestly\": 1, \"appreciates\": 2, \"6070\": 3, \"priv\\u2026\": 1, \"named\": 4, \"safest\": 2, \"adequately\": 1, \"stocked\": 1, \"grade\": 2, \"aa\": 1, \"arabica\": 1, \"bean\": 1, \"electric\": 9, \"equipment\": 5, \"electrify\": 2, \"sgr\\u2026\": 1, \"sweet\": 1, \"2020\": 8, \"ha\": 3, \"suburb\": 3, \"332\": 2, \"asking\": 4, \"s\\u2026\": 7, \"1nigeria\": 1, \"protest\": 4, \"494\": 1, \"fighter\": 1, \"plane\": 1, \"us1bn\": 2, \"aviation\": 11, \"national\": 20, \"ontheground\": 1, \"reality\": 3, \"different\": 3, \"perceptions\\u2026\": 1, \"bear\": 4, \"brunt\": 1, \"china\\u00e2\\u20ac\\u2122s\": 1, \"slowdown\": 3, \"bretton\": 1, \"wood\": 1, \"institution\": 4, \"20167\": 1, \"relax\": 3, \"restriction\": 3, \"giro\": 1, \"together\": 2, \"combined\": 4, \"31\": 5, \"105\": 3, \"201516\": 2, \"infectious\": 1, \"plague\": 1, \"ravaging\": 1, \"750m\": 3, \"hugely\": 1, \"oversubscribed\": 18, \"poll\": 1, \"summit\": 5, \"held\": 5, \"organised\": 1, \"devalue\": 3, \"b\": 10, \"shun\": 1, \"costly\": 1, \"depositor\": 4, \"saver\": 1, \"funds\\u00e2\": 1, \"news\\u00e2\": 1, \"dennies\": 1, \"dyke\": 1, \"on\\u2026\": 2, \"chicago\": 2, \"mercantile\": 2, \"aga\": 3, \"khan\": 3, \"hospital\": 4, \"lay\": 5, \"airbnb\": 4, \"dealing\": 2, \"backwards\": 1, \"darkness\": 1, \"single\": 7, \"digit\": 3, \"leaf\": 3, \"95\": 5, \"nearterm\": 1, \"subdued\": 1, \"econo\\u2026\": 2, \"12hour\": 1, \"nationwide\": 1, \"outage\": 2, \"reduce\": 9, \"police\": 1, \"camp\": 2, \"involved\": 1, \"lamu\": 2, \"operation0\": 1, \"237\": 1, \"stimulate\": 6, \"whatever\": 1, \"wind\": 6, \"bbc\": 2, \"commissioner\": 1, \"roselyn\": 1, \"akombe\": 1, \"resigned\": 1, \"body\": 3, \"26th\": 1, \"rep\\u2026\": 1, \"inflating\": 1, \"ex\": 1, \"peter\": 7, \"van\\u2026\": 1, \"103085\": 1, \"debunking\": 5, \"stereotype\": 5, \"ratio\": 9, \"11\": 15, \"20122013\": 1, \"34\": 4, \"footwear\": 2, \"would\": 11, \"1m\": 3, \"bharti\": 2, \"chest\": 1, \"201\": 4, \"continues\": 10, \"bloom\": 2, \"posted\": 17, \"488\": 2, \"market\\u2026\": 3, \"locked\": 2, \"indicator\": 1, \"direction\": 3, \"ch\\u2026\": 1, \"vodafone\": 5, \"plcs\": 1, \"recent\": 10, \"sa\": 9, \"dial\": 6, \"raising\": 4, \"wh\": 1, \"insight\": 5, \"falter\": 2, \"2h\": 2, \"malaysian\": 1, \"800mn\": 1, \"ammonia\": 1, \"follows\": 2, \"kenolkobil\": 5, \"swing\": 1, \"powering\": 1, \"taskforce\": 3, \"2bn\": 3, \"dollardenominated\": 1, \"eurobonds\": 3, \"split\": 4, \"equally\": 2, \"30year\": 1, \"tranche\": 2, \"moved\": 4, \"tumble\": 5, \"julius\": 2, \"kipngetich\": 1, \"resignation\\u2026\": 1, \"retrenchment\": 2, \"blessing\": 3, \"disguise\": 2, \"ambitious\": 2, \"moroccan\": 5, \"combat\": 5, \"fishing\": 4, \"tapping\": 6, \"lowcarb\": 6, \"diet\": 2, \"pasta\": 2, \"veg\": 2, \"au\": 2, \"contraire\": 1, \"lent\": 3, \"mshwari\": 7, \"277m\": 1, \"206m\": 1, \"\\ud83d\\ude42\": 4, \"nationalism\": 5, \"gear\": 6, \"impress\": 2, \"cup\": 3, \"run\": 7, \"chat\": 1, \"prospectus\": 1, \"mid2015\": 1, \"citizen\": 4, \"focused\": 3, \"mkt\": 3, \"devt\": 1, \"dc\": 1, \"overlooked\": 3, \"spur\": 8, \"16635\": 1, \"volatile\": 2, \"announced\": 13, \"interoperability\": 1, \"agreed\": 2, \"hopefully\": 1, \"implemented\": 2, \"dominate\": 2, \"reduced\": 10, \"stats\": 3, \"13993\": 1, \"3739\": 1, \"subscription\": 2, \"sh31677\": 1, \"billi\\u2026\": 1, \"supplier\\u2026\": 1, \"unlocking\": 1, \"safaricoms\": 4, \"rebranded\": 1, \"virgin\": 1, \"hyperinflation\": 2, \"peaked\": 1, \"abandoning\": 1, \"its\\u2026\": 1, \"sucrivoire\": 1, \"please\": 3, \"cautionary\": 1, \"statement\": 7, \"coin\": 3, \"informed\": 1, \"protected\": 1, \"competitive\": 1, \"processed\": 1, \"meat\": 1, \"vi\\u2026\": 2, \"cruise\": 5, \"ship\": 5, \"terminal\": 7, \"durban\": 5, \"chrome\": 2, \"field\": 5, \"leapt\": 1, \"showed\": 1, \"took\": 6, \"enjoyed\": 1, \"13\": 15, \"arriv\\u2026\": 1, \"wish\": 5, \"congratulate\": 1, \"improvement\": 4, \"security\\u2026\": 1, \"widens\": 4, \"bezos\": 1, \"amzn\": 1, \"11bn\": 1, \"represented\": 1, \"a\\u2026\": 10, \"179\": 2, \"2750\": 1, \"ifrscompliant\": 2, \"globalquality\": 2, \"attend\": 2, \"info\": 2, \"more\\u2026\": 4, \"study\": 6, \"singapore\": 3, \"built\": 7, \"thriving\": 5, \"manufacturer\": 8, \"iot\": 2, \"flew\": 1, \"1037\": 1, \"upperhill\": 1, \"acre\": 1, \"551\": 1, \"mil\\u2026\": 2, \"otc\": 2, \"sh262\": 2, \"nicholas\": 1, \"ng\": 1, \"ang\": 1, \"sai\": 1, \"feasibility\": 3, \"78\": 3, \"mombasa\": 12, \"cablesupported\": 1, \"bridge\": 1, \"island\": 2, \"south\\u2026\": 1, \"higher\": 19, \"extreme\": 3, \"inequality\": 3, \"oxfam\": 3, \"durex\": 1, \"doom\": 1, \"dettol\": 1, \"plus\": 5, \"strepsils\": 1, \"harpic\": 1, \"etc\": 2, \"couldnt\": 1, \"reckitt\": 1, \"overcome\": 3, \"markets\\u2026\": 3, \"9th\": 2, \"135\": 4, \"\\u0092s\": 1, \"700\": 7, \"rebase\": 1, \"calculation\": 1, \"206\": 1, \"broker\": 8, \"scenario\": 4, \"k\": 2, \"2475\": 1, \"postpone\": 1, \"qos\": 2, \"communication\": 2, \"authority\": 9, \"offered\": 3, \"poorest\": 2, \"servic\\u2026\": 1, \"custodian\": 1, \"allied\": 1, \"promising\": 8, \"matching\": 2, \"july\": 9, \"invests\": 12, \"112m\": 1, \"cofund\": 1, \"promoting\": 1, \"sustainable\": 6, \"agro\": 1, \"forest\": 1, \"ecosytems\": 1, \"foresee\": 1, \"situation\": 2, \"lend\": 2, \"ceain\": 3, \"wi\\u2026\": 2, \"spent\": 2, \"7m\": 1, \"condom\": 1, \"breakdown\": 1, \"super\": 4, \"petrol\": 4, \"diesel\": 4, \"kerosene\": 4, \"used\": 5, \"example\": 3, \"14t\\u2026\": 1, \"ogun\": 1, \"receive\": 3, \"n450\": 1, \"unleashed\": 1, \"hear\": 1, \"actual\": 1, \"magadi\": 1, \"\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\": 1, \"microlender\": 2, \"industry\\u2026\": 1, \"nascent\": 3, \"ethanol\": 1, \"somaliland\": 3, \"voting\": 2, \"v\\u2026\": 3, \"lossmaking\": 1, \"log\": 1, \"bullish\": 6, \"substantial\": 1, \"given\": 2, \"justin\": 1, \"spratt\": 1, \"ub\\u2026\": 1, \"instant\": 1, \"upbeat\": 2, \"39\": 10, \"transcated\": 2, \"equities\\u2026\": 1, \"appreciation\": 1, \"slowest\": 4, \"33\": 5, \"satellite\": 2, \"town\": 7, \"400\": 3, \"concern\": 5, \"broke\": 2, \"fails\": 2, \"salary\": 7, \"warehouse\": 2, \"genuine\": 1, \"entirety\": 1, \"thomas\": 1, \"gottsc\\u2026\": 1, \"jambojet\": 2, \"route\": 3, \"entebbe\": 4, \"carrier\": 3, \"operate\": 6, \"destination\\u2026\": 1, \"thousand\": 5, \"starvation\": 2, \"stood\": 4, \"kes36bn\": 1, \"120m\": 1, \"kes21bn\": 2, \"667m\": 1, \"attracts\": 2, \"sebastian\": 2, \"mikosz\": 2, \"revenu\\u2026\": 1, \"pmis\": 1, \"201920\": 1, \"peaceful\": 2, \"outcome\": 1, \"propels\": 1, \"derivative\": 3, \"helios\": 1, \"tower\": 3, \"585\": 1, \"depleting\": 1, \"fx\": 8, \"led\": 2, \"easing\": 1, \"relocate\": 1, \"source\\u2026\": 1, \"british\": 1, \"tobacco\": 2, \"unchanged\": 4, \"operator\": 3, \"mischievously\": 1, \"throwing\": 1, \"onto\": 3, \"crb\": 1, \"blacklist\": 2, \"residential\": 4, \"upper\": 2, \"hill\": 3, \"117\": 1, \"tenant\": 2, \"favour\": 1, \"modern\\u2026\": 1, \"polyoak\": 1, \"aseptic\": 1, \"caon\": 1, \"mediumterm\": 2, \"2628\": 1, \"971\": 1, \"electi\\u2026\": 1, \"kepsa\": 1, \"represent\": 1, \"opposition\": 3, \"nsa\": 1, \"premier\": 6, \"cinema\": 5, \"governance\": 7, \"unjust\": 1, \"unemployment\": 2, \"whopping\": 1, \"everyone\": 1, \"\\ud83d\\ude13\\u2026\": 1, \"happening\": 1, \"50th\": 1, \"agm\": 1, \"buffer\": 2, \"3year\": 1, \"331\": 1, \"cenbank\": 2, \"data\": 14, \"present\": 2, \"lightweight\": 1, \"plastic\": 1, \"bucket\": 1, \"office\\u2026\": 3, \"april\": 5, \"platform\": 13, \"dubbed\": 3, \"promise\": 4, \"delivery\": 3, \"shoppers\\u2026\": 2, \"pwc\": 7, \"accepted\": 2, \"ever\": 8, \"advisory\": 4, \"services\\u2026\": 1, \"petroleum\": 1, \"bankrupt\": 1, \"struggling\": 4, \"twomonth\": 1, \"dump\": 1, \"4bn\": 4, \"pipeline\": 4, \"875\": 3, \"roadbuilding\": 1, \"sarb\": 2, \"proof\": 1, \"blockchainbased\": 1, \"settlement\": 3, \"c\\u2026\": 4, \"balala\": 1, \"ministry\": 7, \"influencers\": 1, \"tembea\": 1, \"initiative\\u2026\": 1, \"nextgen\": 3, \"along\": 5, \"grab\": 1, \"offset\": 2, \"declining\": 1, \"voice\": 1, \"penetration\": 4, \"easily\": 1, \"40000\": 1, \"think\": 5, \"touched\": 3, \"clo\\u2026\": 1, \"expoing\": 1, \"tip\": 6, \"giant\": 9, \"micro\": 1, \"msmes\": 1, \"provided\": 1, \"working\": 7, \"finan\\u2026\": 1, \"strong\": 11, \"longer\": 1, \"2487\": 1, \"sessio\\u2026\": 1, \"220\": 3, \"trained\": 1, \"worry\": 2, \"le\": 13, \"poor\": 15, \"trader\": 5, \"bernhard\": 1, \"rothfos\": 1, \"gmbh\": 1, \"cred\\u2026\": 1, \"renaultnissan\": 1, \"pip\": 1, \"vw\": 2, \"topselling\": 2, \"carmaker\": 1, \"cfa\": 1, \"chaer\": 2, \"quite\": 4, \"achievement\": 5, \"air\": 9, \"introduces\": 3, \"weekly\": 8, \"paris\": 3, \"dese\": 1, \"niger\": 2, \"reverse\": 1, \"patrick\\u2026\": 1, \"career\": 1, \"shake\": 2, \"recruitment\": 2, \"landscape\": 1, \"feed\": 3, \"cash\": 9, \"jet\": 3, \"battlehardened\": 4, \"trend\\u2026\": 4, \"f\\u00e1brica\": 6, \"de\": 17, \"sab\\u00e3o\": 6, \"old\": 12, \"soap\": 6, \"factory\": 7, \"coworking\": 8, \"luanda\": 6, \"slum\": 7, \"dp\": 1, \"ruto\": 2, \"problem\": 8, \"agrees\": 2, \"raft\": 1, \"repeat\": 2, \"incentive\": 1, \"debate\": 1, \"bulge\": 2, \"perfect\": 2, \"bedfellow\": 2, \"atlas\": 5, \"mara\": 4, \"73\": 1, \"businesspeople\": 6, \"guinea\": 7, \"paint\": 2, \"crown\": 2, \"warned\": 2, \"skyrocketing\": 2, \"acquiring\": 4, \"raw\": 2, \"material\\u2026\": 1, \"ayo\": 1, \"salami\": 1, \"91mil\": 1, \"ah\": 1, \"even\": 11, \"unceainty\": 2, \"weather\": 2, \"processing\": 3, \"norway\": 2, \"engineer\": 4, \"designer\": 1, \"agenda\": 2, \"dtb\": 2, \"provision\": 4, \"greenhouse\": 1, \"crazy\": 2, \"listensafter\": 1, \"\\ud83d\\ude02\\ud83d\\ude02\\u2026\": 1, \"corp\": 2, \"anticipates\": 3, \"releas\\u2026\": 5, \"save\": 1, \"grid\": 3, \"kalahari\": 1, \"poised\": 6, \"\\u00e2\\u20ac\": 2, \"12th\": 1, \"defang\": 1, \"monster\": 1, \"reap\": 1, \"publicize\": 1, \"650000\": 1, \"voluntarily\": 1, \"retire\": 1, \"sidian\": 1, \"av\": 1, \"foune\": 2, \"600\": 3, \"account\": 17, \"yryr\": 1, \"booming\": 3, \"scene\": 2, \"draw\": 1, \"removal\": 1, \"75\": 5, \"ownership\": 9, \"412\": 1, \"sessions\": 1, \"kshs\\u2026\": 1, \"ineffective\": 1, \"transmission\": 1, \"490\": 1, \"recordsetting\": 1, \"scorecard\": 1, \"workforce\": 6, \"either\": 2, \"unemployed\": 1, \"engag\\u2026\": 1, \"nonperforming\": 4, 